Repository: wp-plugins/jk-google-analytics
Catalog: languages/jkga-*.po
Languages: fr_fr

source: Single domain
fr_fr: Un seul domaine

source: Multiple subdomains
fr_fr: Sous-domaines multiples

source: Multiple domains
fr_fr: Domaines multiples

source: Account informations
fr_fr: Informations du compte

source: Tracking ID
fr_fr: ID de suivi

source: Tracking target
fr_fr: Cible du suivi

source: Urchin tracking
fr_fr: Suivi Urchin

source: Excluded contents
fr_fr: Contenus exclus

source: Exclude archives
fr_fr: Exclure les archives

source: Exclude attachments
fr_fr: Exclure les médias attachés

source: Exclude pages
fr_fr: Exclure les pages

source: Exclude previews (recommended)
fr_fr: Exclure les aperçus (recommandé)

source: Exclude searches
fr_fr: Exclure les recherches

source: Excluded users
fr_fr: Utilisateurs exclus

source: Exclude administrators (recommended)
fr_fr: Exclure les administrateurs (recommandé)

source: Exclude authors
fr_fr: Exclure les auteurs

source: Exclude contributors
fr_fr: Exclure les contributeurs

source: Exclude editors
fr_fr: Exclure les éditeurs

source: Exclude subscribers
fr_fr: Exclure les abonnés

source: Exclude visitors
fr_fr: Exclure les visiteurs

source: Exclude this page from tracking.
fr_fr: Exclure cette page du suivi.

source: Google Analytics options
fr_fr: Options de Google Analytics

source: Save Changes
fr_fr: Enregistrer les modifications

source: Incorrect tracking ID.
fr_fr: ID de suivi incorrect.

source: Incorrect tracking target.
fr_fr: Cible du suivi incorrecte.

source: Fill in your account informations.
fr_fr: Remplissez les informations de votre compte.

source: Select the contents you don't want to track.
fr_fr: Sélectionnez les contenus que vous ne voulez pas suivre.

source: Select the users you don't want to track.
fr_fr: Sélectionnez les utilisateurs que vous ne voulez pas suivre.
